<!DOCTYPE html>
<html lang="pt-br">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Curso T&eacute;cnico em Log&iacute;stica</title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css">
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <!-- Navega&ccedil;&atilde;o -->
    <nav class="navbar navbar-expand-lg navbar-dark bg-dark">
        <a class="navbar-brand" href="index.html">ODS 4.4</a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
            <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarNav">
            <ul class="navbar-nav ml-auto">
                <li class="nav-item"><a class="nav-link" href="index.html#about">Sobre</a></li>
                <li class="nav-item"><a class="nav-link" href="index.html#courses">Cursos</a></li>
                <li class="nav-item"><a class="nav-link" href="index.html#contact">Contato</a></li>
            </ul>
        </div>
    </nav>

    <!-- Conte&uacute;do principal -->
    <section class="py-5">
        <div class="container">
            <h1 class="text-center">Curso T&eacute;cnico em Log&iacute;stica</h1>
            <p class="text-center">Capacite-se para atuar em um dos setores mais estrat&eacute;gicos do mercado global.</p>

            <h3>Sobre o Curso</h3>
            <p>O Curso T&eacute;cnico em Log&iacute;stica oferece uma forma&ccedil;&atilde;o completa nas &aacute;reas de gest&atilde;o e opera&ccedil;&otilde;es log&iacute;sticas, preparando os alunos para atuar em empresas de diversos setores. No curso, voc&ecirc; aprender&aacute;:</p>
            <ul>
                <li><strong>Gest&atilde;o de Estoques:</strong> Como planejar e controlar o estoque de materiais e produtos, otimizando o uso de recursos.</li>
                <li><strong>Distribui&ccedil;&atilde;o e Transporte:</strong> Planejamento e coordena&ccedil;&atilde;o da distribui&ccedil;&atilde;o de mercadorias de forma eficiente, considerando custos e prazos.</li>
                <li><strong>Gest&atilde;o de Cadeia de Suprimentos:</strong> Coordena&ccedil;&atilde;o de toda a cadeia de suprimentos, desde o fornecedor at&eacute; o cliente final.</li>
                <li><strong>Log&iacute;stica Reversa:</strong> Pr&aacute;ticas para gest&atilde;o de devolu&ccedil;&otilde;es e reaproveitamento de materiais, contribuindo para a sustentabilidade.</li>
                <li><strong>Sistemas de Informa&ccedil;&atilde;o Log&iacute;stica:</strong> Uso de tecnologias e sistemas para otimizar o controle e gest&atilde;o das opera&ccedil;&otilde;es log&iacute;sticas.</li>
            </ul>

            <h3>Dura&ccedil;&atilde;o e Modalidade</h3>
            <p>O curso &eacute; oferecido na modalidade presencial e tem uma dura&ccedil;&atilde;o total de 18 meses, com aulas te&oacute;ricas e pr&aacute;ticas.</p>

            <h3>Mercado de Trabalho</h3>
            <p>O profissional formado em Log&iacute;stica pode atuar em empresas de diversos setores, como ind&uacute;stria, com&eacute;rcio, transporte, e servi&ccedil;os, desempenhando fun&ccedil;&otilde;es relacionadas ao controle de estoques, distribui&ccedil;&atilde;o, e gest&atilde;o de frotas.</p>

            <h3>Requisitos</h3>
            <p>Para ingressar no curso, &eacute; necess&aacute;rio ter conclu&iacute;do o ensino m&eacute;dio ou estar cursando o &uacute;ltimo ano.</p>

            <h3>Certifica&ccedil;&atilde;o</h3>
            <p>Ao concluir o curso, o aluno receber&aacute; o diploma de T&eacute;cnico em Log&iacute;stica, reconhecido pelo Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC).</p>

            <a href="index.html" class="btn btn-secondary mt-4">Voltar para a P&aacute;gina Inicial</a>
        </div>
    </section>

    <!-- Rodap&eacute; -->
    <footer class="footer bg-dark text-white py-3">
        <div class="container text-center">
            <p>&copy; 2024 ODS 4.4. Todos os direitos reservados.</p>
        </div>
    </footer>

    <!-- Scripts -->
    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.2/dist/js/bootstrap.bundle.min.js"></script>
</body>
</html>